<style>
.third_list {display: none}
</style>
<div class="sjsz">
    　<p>一、 本栏目受理个人和企业在办事过程中对有关法规、政策和办事程序等方面问题的咨询。</p>
    　<p>二、本栏目对问题的回复是一种指导性意见，不具有法定效力。</p>
    　<p>三、对下列来信范围不予受理：</p>
    　<p>1、违反宪法和法律法规规定的；</p>
    　<p>2、煽动颠覆国家政权，推翻社会主义制度的；</p>
    　<p>3、捏造或者歪曲事实，散布谣言，扰乱社会秩序的；</p>
    　<p>4、公开侮辱他人、捏造事实诽谤他人或者恶意攻击他人的；</p>
    　<p>5、反映非行政管辖范围内问题的；</p>
    　<p>6、不属于政务职能范畴的。</p>
    　<p>四、注意事项：</p>
    　<p>1、信件内容要一事一件，提交信件成功后，工作人员会及时处理，请不要再重复提交；同时将您的受理编号及查询码妥善保存，以备查询办理结果。</p>
    　<p>2、反映有关情况应按规定格式填写，并留下真实联系方式，以便在受理过程中进一步了解情况，您的个人信息会受到保护；反映问题，要客观公正，用语文明，具体详细，特别是要写明信件有关时间、地点、事实，力求简明扼要，字数不要超过1000字。</p>
    　<p>3、一般情况下，您的来信将在受理之日起30日内办结；情况复杂的，可以适当延长不超过 30 日的办理期限。( 详见《国家信访条例》第三十三条、第三十四条、第三十五条)</p>
    　<p>4、当您写信时选择了同意公开来信内容，相关部门办理信件时认为来信内容和回复意见可以公开，那么您的来信及回复意见将在您写信栏目网页上向社会公开。</p>
    　<p>5、您需承担因您的信件内容而直接或间接引起的法律责任。</p>
    <p class="btn">
        {{--<a class="link" href="" title="我要给书记市长写信">我要给书记市长写信</a>--}}
        <a id="clause" class="link" href="/interactive/list_{{$cateName->id}}/write">请认真阅读服务条款和声明(<span>5</span>)</a>
    </p>
</div>
{{--//End 书记市长邮箱--}}